export default {
    saboten: [
        {
            no: 1,
            title: "사보텐 AK평택점",
        },
        {
            no: 2,
            title: "사보텐 GFC점",
        },
        {
            no: 3,
            title: "사보텐 강남구청점",
        },
        {
            no: 4,
            title: "사보텐 건대스타시티점",
        },
        {
            no: 5,
            title: "사보텐 경방타임스퀘어점",
        },
        {
            no: 6,
            title: "사보텐 고대점",
        },
        {
            no: 7,
            title: "사보텐 공덕역점",
        },
        {
            no: 8,
            title: "사보텐 광화문점",
        },
        {
            no: 9,
            title: "사보텐 교대역점",
        },
        {
            no: 10,
            title: "사보텐 대전세이점",
        },
        {
            no: 11,
            title: "사보텐 대치점",
        },
        {
            no: 12,
            title: "사보텐 동탄메타폴리스점",
        },
        {
            no: 13,
            title: "사보텐 롯데광주수완점",
        },
        {
            no: 14,
            title: "사보텐 롯데광주점",
        },
        {
            no: 15,
            title: "사보텐 롯데몰김포공항점",
        },
        {
            no: 16,
            title: "사보텐 롯데월드점",
        },
        {
            no: 17,
            title: "사보텐 롯데창원점",
        },
        {
            no: 18,
            title: "사보텐 롯데평촌점",
        },
        {
            no: 19,
            title: "사보텐 사당점",
        },
        {
            no: 20,
            title: "사보텐 서여의도점",
        },
        {
            no: 21,
            title: "사보텐 선릉역점",
        },
        {
            no: 22,
            title: "사보텐 송파하비오점",
        },
        {
            no: 23,
            title: "사보텐 스타필드고양점",
        },
        {
            no: 24,
            title: "사보텐 신논현점",
        },
        {
            no: 25,
            title: "사보텐 신세계광주점",
        },
        {
            no: 26,
            title: "사보텐 신세계마산점",
        },
        {
            no: 27,
            title: "사보텐 신세계배곧점",
        },
        {
            no: 28,
            title: "사보텐 신세계의정부점",
        },
        {
            no: 29,
            title: "사보텐 신세계충청점",
        },
        {
            no: 30,
            title: "사보텐 신천점",
        },
        {
            no: 31,
            title: "사보텐 아워홈빌딩점",
        },
        {
            no: 32,
            title: "사보텐 압구정본점",
        },
        {
            no: 33,
            title: "사보텐 압구정역점",
        },
        {
            no: 34,
            title: "사보텐 여의도메리츠점",
        },
        {
            no: 35,
            title: "사보텐 용산역사점",
        },
        {
            no: 36,
            title: "사보텐 인천스퀘어원점",
        },
        {
            no: 37,
            title: "사보텐 종로그랑서울점",
        },
        {
            no: 38,
            title: "사보텐 창원시티세븐몰",
        },
        {
            no: 39,
            title: "사보텐 천안갤러리아점",
        },
        {
            no: 40,
            title: "사보텐 청량리역사점",
        },
        {
            no: 41,
            title: "사보텐 청주터미널점",
        },
        {
            no: 42,
            title: "사보텐 코엑스점",
        },
        {
            no: 43,
            title: "사보텐 현대미아점",
        },
        {
            no: 44,
            title: "사보텐 현대중동점",
        },
    ],
};
