import React from "react";
import sabotenImage1 from "../../../static/images/img-saboten-event-1.jpg";
import sabotenImage2 from "../../../static/images/img-saboten-event-2.jpg";
import sabotenImage3 from "../../../static/images/img-saboten-event-3.jpg";
import sabotenImage4 from "../../../static/images/img-saboten-event-4.jpg";
import sabotenImage5 from "../../../static/images/img-saboten-event-5.jpg";
import hibarinImage1 from "../../../static/images/img-hibarin-event-1.jpg";
import hibarinImage2 from "../../../static/images/img-hibarin-event-2.jpg";
import hibarinImage3 from "../../../static/images/img-hibarin-event-3.jpg";
import hibarinImage4 from "../../../static/images/img-hibarin-event-4.jpg";
import hibarinImage5 from "../../../static/images/img-hibarin-event-5.jpg";

export default [
  {
    id: 1,
    title: "사보텐이 알려주는 일식덮밥 레시피",
    createdAt: "2020-09-23",
    image: sabotenImage1,
    description: (
      <>
        매장에서 즐기던 맛 그대로-
        <br />
        사보텐 소스로 쉽게 만드는 일식덮밥 레시피! 🍚🥢
        <br />
        <br />
        조금 색다른 한 끼가 필요하다면,
        <br />
        🍴 좀 더 정갈한 한 상을 차려내고 싶다면!
        <br />
        <br />⠀ 오늘 저녁 메뉴는
        <br />
        짭쪼름하고 달큰한 일식덮밥
        <br />
        어떠세요?👨🏻‍🍳 ⠀ ⠀
        <br />
        <br />
        🧡재료🧡
        <br />
        밥, 양파, 계란, 대파 썰은 것, 참깨, 일식덮밥소스, 불고기 ⠀
        <br />
        <br />
        🧡만들기🧡
        <br />
        1. 불고기를 먼저 프라이팬에 익힌 다음,
        <br />
        양파와 2:1로 섞은 일식덮밥 소스와 푼 계란을 넣고 1분간 끓인다.
        <br />
        <br />⠀ 2. 밥 위에 올려서 먹는다. ☺️
        <br />
        ⠀ #사보텐이_알려주는_레시피
        <br />
        #사보텐_일식덮밥소스
      </>
    ),
    type: "saboten",
  },
  {
    id: 2,
    title: "사보텐도 배달맛집이었어",
    createdAt: "2020-09-23",
    image: sabotenImage2,
    description: (
      <>
        사보텐은 매장에서도, 집에서도 언제 어디서나 🚗🚗 최상의 맛을 전하고
        있어요. ⠀ 바삭한 튀김에 반하신 고객님부터 정갈한 포장에 감동하신 고객님,
        ⠀ 사보텐의 숨은 인기메뉴 타마고카츠샌드에 중독되셔서 실제로 일주일 내내
        주문해주신 고객님까지!⭐️ ⠀ 오늘도 사보텐은 정성 가득하게 맛을 전하고
        있습니다. 우리, 집에서도 자주 만나요! ♥️ ⠀ #배달맛집사보텐
        #매장에서먹는맛
      </>
    ),
    type: "saboten",
  },
  {
    id: 3,
    title: "사보텐 톡스토어 OPEN",
    createdAt: "2020-09-23",
    image: sabotenImage3,
    description: (
      <>
        맛을 아는 사람들은 사보텐 소스를 선택합니다. ⠀ 사보텐이 만들고 쉐프가
        추천하는 사보텐 4종을 지금 바로 만나보세요! ⠀ 카카오톡 채널 추가하고,
        사보텐 톡스토어으로 GO GO ✨ 더 쉽고 더 빠르게 만나실 수 있어요! ⠀
        ✔️돈카츠 no.1 정석 소스, 돈카츠소스⠀ ✔️진하고 고소한 맛이 일품인,
        참깨소스 ✔️상큼하고 입안을 개운하게, 유자소스 ✔️쉐프들의 만능치트키!
        일식덮밥소스 ⠀ ⠀ 단 하나라도, 더욱 꼼꼼하게. 더욱 특별하게. 맛의 정석
        사보텐이 만듭니다. ⠀ 💚카카오톡 톡스토어에서 만나보세요💚
      </>
    ),
    type: "saboten",
  },
  {
    id: 4,
    title: "사보텐 소스 홈스토랑",
    createdAt: "2020-09-23",
    image: sabotenImage4,
    description: (
      <>
        맛을 아는 사람들은 사보텐 소스를 선택합니다. ⠀ 소스를 다양하게 활용한 ✨
        고객님들의 맛있는 밥상이야기 1탄! 사보텐 홈스토랑, 지금 만나보세요!🍚 ⠀
        ⠀ 🤎우설 홈스토랑🤎 ⠀ 우설은 부드러운데 고소한 깨랑 상큼한 유자랑
        먹으니까 너무 맛있네요 :) ⠀ 일본에서는 유자 후추랑 파랑 같이 먹는다는
        글을 보고 플레이트를 차려보았어요! ⠀ ⠀ 🧡카츠 홈스토랑🧡 ⠀ 소스가 어쩜
        셋 다 찐하고 맛있는지, 찐이예요! 찐! ⠀ 특히 참깨소스 미쳤ㅜㅜ 소스
        싫어해서 생야채만 먹는 제 남편이 그릇까지 싹 비웠으면 말 다했죠! ⠀ ⠀
        💛샐러드 홈스토랑💛 ⠀ 아이는 치즈돈카츠 굽굽해서 깨 갈고 돈카츠소스 붓고
        찍어먹기 :) ⠀ 저는 양배추 얇게 채 썰고 최애 참깨소스를 왕창 부어서 냠냠
        맛있게 먹었어요! ⠀ ⠀ 🍚오늘도 사보텐과 함께🍚 반짝반짝 향기로운 식사시간
        보내세요!⠀
      </>
    ),
    type: "saboten",
  },
  {
    id: 5,
    title: "사보텐 EVENT",
    createdAt: "2020-09-23",
    image: sabotenImage5,
    description: (
      <>
        💪🏻아자아자 💪🏻 모두가 어려운 상황이지만, 조금이라도 힘이 되길 바라는
        마음입니다. ⠀ 사보텐 전 매장은 그 누구보다 방역에 힘쓰고 있습니다.
        안심하시고 안전하게 즐기실 수 있도록 매장 내에서 사회적 거리두기 캠페인
        또한 열심히 진행하고 있으니, ⠀ 안심하시고 매장을 이용하시거나 간편하게
        포장하여 드시기 바랍니다! ⠀ 힘든 시기를 함께 극복할 수 있도록 응원의
        메세지를 댓글로 남겨 주시면, 추첨을 통해 사보텐 외식상품권을 드립니다!
        (친구 태그 시, 당첨확률 UP! 함께 응원해요!) ⠀ ▶️ 기간 : 9/3(목) ~
        9/9(수) ▶️ 당첨자 발표 : 9/10(목) ▶️ 당첨선물 : 사보텐 외식 상품권
        1만원권 ▶️ 당첨자 : 5명 ⠀ ✔️9월의 딜리버리 추천 메뉴! ☝🏻양에 놀라고 맛에
        놀라는 사보텐 카츠샌드! 중독성 짱! #로스카츠샌드 ✌🏻다양한 카츠를 한 번에
        즐길 수 있다고? 맥주 안주로도 푸짐한 #카츠파티팩
      </>
    ),
    type: "saboten",
  },
  {
    id: 6,
    type: "hibarin",
    title: "'히바린 카톡 플친' 런칭 기념, 이벤트",
    createdAt: "2020-09-23",
    image: hibarinImage1,
    description: (
      <>
        더욱 더 가까이 소통하기위해, 카카오톡 플러스친구 채널을 오픈하였어요! ⠀
        히바린과 친구 하시면 다양한 혜택이 가득가득! 인스타그램 이벤트도
        준비했으니, 꼭 참여하세요 :) ⠀ ✔ 기간: 9/14~9/21 ✔ 발표: 9/23(금) ✔
        경품: 히바린의 다양한 메뉴를 맛볼 쿠폰 증정 ✔ 참여방법: 플러스친구에
        '히바린' 검색, 친구추가 후 주변에 공유와 댓글 참여하면 완료! ⠀ 히바린과
        건강한 한끼 함께하세요😘 ⠀ #히바린 #돈카츠 #돈까스 #돈카츠맛집 #외식
        #신메뉴 #연인 #데이트 #주말 #데일리 #일식 #정식 #저녁식사 #국내브랜드
        #이벤트 #카츠카페 #플레이트 #카츠 #누들 #샐러드 #이벤트 #플러스친구
        #오픈이벤트 #쿠폰
      </>
    ),
  },
  {
    id: 7,
    type: "hibarin",
    title: "알고 먹으면 더 맛있는, 히바린 백서",
    createdAt: "2020-09-23",
    image: hibarinImage2,
    description: (
      <>
        신선한 재료로 만드는 히바린의 메뉴, 어떤 효능이 있는지 아시나요? ⠀ 맛도
        좋고 영양과 균형있는 정성가득한 상을 즐겨보세요💘 ⠀ #히바린 #돈카츠
        #돈까스 #돈카츠맛집 #외식 #신메뉴 #연인 #데이트 #주말 #데일리 #일식
        #정식 #저녁식사 #국내브랜드 #이벤트 #카츠카페 #영양 #균형 #건강정보
        #연어 #아보카도 #녹차 #등심 #안심
      </>
    ),
  },
  {
    id: 8,
    type: "hibarin",
    title: "함께하는 사회적 거리두기 캠페인",
    createdAt: "2020-09-23",
    image: hibarinImage3,
    description: (
      <>
        함께하는 사회적 거리두기 캠페인, 히바린은 캠페인을 준수하고 있습니다.
        안심하고 히바린 매장을 방문해주세요.💫 ⠀ 어려운 시기, 고생하는 의료진을
        히바린도 응원하겠습니다. ⠀ #히바린 #돈카츠 #돈까스
        #돈카츠맛집#사회적거리두기 #코로나 #코로나예방 #거리두기
        #마스크필수#covid19 #social_distancing #staysafe
      </>
    ),
  },
  {
    id: 9,
    type: "hibarin",
    title: "열대아엔 히바린",
    createdAt: "2020-09-23",
    image: hibarinImage4,
    description: (
      <>
        폭염과 열대야엔 히바린이지! ⠀ 무더운 여름, 여러분의 여름 극복비법은
        무엇인가요? ⠀ 여러분만의 열대야(폭염) 극복 팁을 댓글로 남기고 좋아요
        누르면 참여완료👍 ⠀ ✔ 기간: 8/26~9/6 ✔ 발표: 9/7 ✔ 경품: 1만원 식사권
        증정(추첨5명) ⠀ 히바린의 냉메뉴와 열대야 극-복해요!💘 ⠀ #히바린 #돈카츠
        #돈까스 #돈카츠맛집 #외식 #신메뉴 #연인 #데이트 #주말 #데일리 #일식
        #정식 #저녁식사 #국내브랜드 #이벤트 #카츠카페 #플레이트 #카츠 #누들
        #샐러드 #냉우동 #여름 #유린기냉우동 #열대야 #더위 #폭염 #이벤트
      </>
    ),
  },
  {
    id: 10,
    type: "hibarin",
    title: "멀리 가지 않아도, 든든한 바캉스-히캉스",
    createdAt: "2020-09-23",
    image: hibarinImage5,
    description: (
      <>
        멀리 가지 않아도, 든든한 바캉스-히캉스!✨ ⠀ 더운 여름, 1일 1카츠
        어떠세요? 히바린의 프리미엄 카츠 박스로 건강한 여름 함께 하세요💘 ⠀
        정성가득한 딜리버리 박스로 나만의 여름 즐겨보세요💫 ⠀ #히바린 #돈카츠
        #돈까스 #돈카츠맛집 #외식 #신메뉴 #연인 #데이트 #주말 #데일리 #일식
        #정식 #저녁식사 #국내브랜드 #이벤트 #카츠카페 #플레이트
        #카츠와아보카도플레이트 #카츠와쿵파오플레이트 #카츠 #누들 #샐러드
        #냉우동 #여름 #딜리버리 #카츠박스
      </>
    ),
  },
];
